const slider = [
  {
    name: "محمدباقر حنیفه",
    field: "برنامه نویسی",
    comments: "90",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/ch.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
  {
    name: "گیلدا صدری",
    field: "زبان انگلیسی",
    comments: "85",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/us.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
  {
    name: "رضا اکبری",
    field: "زبان انگلیسی",
    comments: "110",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/sp.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
  {
    name: "ستاره توکلی",
    field: "برنامه نویسی",
    comments: "30",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/ch.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
  {
    name: "سکینه اصغری",
    field: "زبان انگلیسی",
    comments: "50",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/us.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
  {
    name: "محمد رضایی",
    field: "زبان انگلیسی",
    comments: "2",
    rate: "4.6",
    image: "/img/profile.png",
    flag: "/img/sp.svg",
    description:
      "من متوجه پیشرفت قابل توجهی در نحوه یادگیری زبان انگلیسی شده ام. من حتی قبلاً چند مصاحبه به زبان انگلیسی داشته ام، چیزی که چند ماه پیش امکان پذیر نبود اما الان به راحتی مسلط هستم به زبان انگلیسی و قطعا در ادامه برای سطح بالا تر خود پیشرفت خواهم ",
    link: "#",
  },
];

export default slider;
